{
    "page_tite": "Nuestros Referencias",

    "main_li_1": "ISO 9001 & ISO 14001",
    "main_li_2": "NUESTRA POLÍTICA Y MISIÓN DE CALIDAD",
    "main_li_3": "FORTEK ITP",
    "main_li_4": "Nuestra política de salud, seguridad ocupacional y medio ambiente",

    "quality_title": "Nuestra Política <1>de Calidad</1>",
    "quality_description": "Mantener la satisfacción del cliente y la confianza con nuestro servicio de alto nivel para las necesidades y expectativas de los proyectos en todo el mundo, mantener nuestro sistema de calidad en línea con el Sistema de Gestión de Calidad <1>ISO 9001 :2015</1>, y llevar a cabo programas de capacitación y apoyo a la empresa para mejorar nuestro nivel de conocimiento del personal y las competencias de trabajo en equipo, considerando que nuestro éxito es el resultado del conocimiento, la experiencia, la dedicación, el trabajo en equipo y el desarrollo continuo de nuestro personal, y mantener buenas relaciones con los proveedores que otorgan importancia a la ética y la calidad.",

    "fortek_itp_title": "<1>Fortek</1> ITP",
    "fortek_itp_description": "Fortek <1>ITP es un plan de calidad para todos los entregables que cubre toda la cadena de producción para garantizar que se cumplan los requisitos de ITP</1>. Fortek establece las reglas para cumplir con el alto nivel de calidad acordado, que se ha modificado sobre una base estándar de ITP o proyecto.",

    "health_title": "Nuestra política <1>de salud, seguridad ocupacional y medio</1> ambiente",
    "health_description": "Nuestro primer objetivo en nuestra política de HSE (seguridad y salud ocupacional) es prevenir daños a las personas, el medio ambiente y la naturaleza tomando las medidas adecuadas y proporcionando un entorno de trabajo satisfactorio. El equipo de protección personal salvará vidas porque se utiliza en el lugar correcto en el momento adecuado. En esta dirección, como FORTEK, nos comprometemos a cumplir las normas de seguridad laboral de acuerdo con <1>ISO14001 y OHSAS18001.</1>"
}