{
    "slider_title": "SOLUCIONES LÍDERES EN INGENIERÍA Y FABRICACIÓN",
    "contact_us": "Contacte con nosotros",
    "slider_subtitle": "Fortek ofrece sistemas de volquete específicos para la industria y soluciones innovadoras en ingeniería; aumentando la productividad y la sostenibilidad.",

    "special_damper_design": "Diseño especial de amortiguadores",
    "personal_solutions": "Soluciones personales ",
    "slider_description_1": "En Fortek, cada volquete está especialmente diseñado para las necesidades del sector.",

    "advanced_engineering_studies": "Estudios Avanzados de Ingeniería",
    "experience": "Experiencia",
    "slider_description_2": "En Fortek, cada volquete está especialmente diseñado para las necesidades del sector. Diseño Especial de Volquetes, Experiencia, Profundos conocimientos en ingeniería cobran vida en las soluciones Fortek.",

    "comprehensive_project_management": "Gestión Integral de Proyectos",
    "result_oriented": "Orientación a Resultados",
    "slider_description_3": "Sus proyectos tendrán éxito con la gestión integral de Fortek.",

    "about_text": "Fortek ofrece <1>innovación y excelencia</1> en amortiguadores industriales. Conoce a nuestros expertos y descubre nuestra diferencia.",
    
    "intro_title": "Fortek: Conoce la <1>innovación industrial</1>",
    "intro_description": "Fortek Industrial está revolucionando las tecnologías de amortiguación con su experiencia en el sector. Transformamos industrias y damos forma al futuro con nuestras soluciones sostenibles.",
    "intro_li_1": "Fortek garantiza calidad e innovación en ingeniería.",
    "intro_li_2": "Soluciones de ingeniería Fortek adaptadas a las necesidades del cliente.",
    "intro_li_3": "Aumenta la eficiencia industrial con los amortiguadores Fortek.",
    "intro_li_4": "Sistemas industriales potentes y fiables con Fortek.",

    "info_title": "Servicios Integrales Para su Exito Industrial",
    "info_description": "Sea un <1>PIONERO</1> en sistemas <1>innovadores</1> de amortiguación y soluciones de ingeniería con Fortek.",
    "info_li_1": "Diseños innovadores de amortiguadores",
    "info_li_2": "Experiencia en ingeniería",
    "info_li_3": "Proyectos industriales globales",
    "info_li_4": "Sistemas especiales de amortiguación",
    
    "mission_title": "Nuestra misión",
    "mission": "Nuestra misión es trabajar sin comprometer la calidad del trabajo que hacemos, nuestra orientación al cliente, nuestra fiabilidad y las filosofías de equidad que hemos creado, y compartir nuestro trabajo con nuestros clientes internos y externos.",
    "vision_title": "Nuestra visión",
    "vision": "Nuestra visión es asegurar nuestra continuidad empresarial estructurándonos con un ritmo de crecimiento real mejorando continuamente la satisfacción de nuestros clientes internos y externos con la fiabilidad que hemos demostrado en el sector y nuestra estructura abierta al desarrollo.",

    "service_title": "Referencias y logros globales de Fortek",

    "service_li_1_title": "Experiencia superior",
    "service_li_1_description": "Fortek Industrial es un líder del mercado mundial que produce sistemas de amortiguación líderes para centrales eléctricas y plantas industriales. El profundo conocimiento y experiencia que hemos adquirido a lo largo de los años es nuestro activo más valioso.",

    "service_li_2_title": "Gestión de Calidad",
    "service_li_2_description": "Cada uno de nuestros sistemas de amortiguación se fabrica y prueba con los sistemas de gestión de la más alta calidad de acuerdo con las normas ISO 9001:2015, TS ENISO 12100:2011 CE y COC.",

    "service_li_3_title": "Flexibilidad Fortek Industrial",
    "service_li_3_description": "Es conocida por su capacidad de adaptarse rápidamente a los requisitos del cliente y a las condiciones del mercado. Ofrecemos soluciones personalizadas para cada proyecto.",

    "service_li_4_title": "Agilidad",
    "service_li_4_description": "Con nuestra capacidad para responder rápidamente a las necesidades industriales que cambian rápidamente, entregamos sus proyectos a tiempo y dentro del presupuesto.",

    "service_li_5_title": "Innovación",
    "service_li_5_description": "Fortek sigue las últimas tecnologías e innovaciones del sector con sus continuas inversiones en I+D y las ofrece a sus clientes. Esto proporciona una ventaja competitiva en el mercado global.",

    "banner_title": "<1>Nuestros certificados</1> de gestión de calidad",

    "banner_li_1_title": "ISO 9001:2015",
    "banner_li_1_description": "Descargar nuestros documentos de gestión de calidad.",
    "banner_li_1_link": "Haga clic para ",

    "banner_li_2_title": "TS ENISO 12100:2011 CE",
    "banner_li_2_description": "descargar nuestros documentos de gestión de calidad.",
    "banner_li_2_link": "Haga clic para ",

    "banner_li_3_title": "'Stack Damper' - COC",
    "banner_li_3_description": "Descargar nuestros documentos de gestión de calidad.",
    "banner_li_3_link": "Haga clic para "
}