{
    "page_title": "Productos",
    "page_subtitle": "Como <1>Fortek</1> Industrial,",
    "page_description": "Fabricamos una amplia variedad de amortiguadores que controlarán o cortarán completamente el flujo de gas para plantas de energía e instalaciones industriales. Proporcionando asesoramiento sobre la selección del tipo correcto de amortiguador y actuador, aseguramos que se realicen las elecciones de diseño más eficientes desde el comienzo del proyecto. Una planificación cuidadosa garantiza que el cliente final reciba los sistemas de amortiguadores ideales y de mejor rendimiento para cada aplicación.",

    "li_1_title": "Amortiguadores de 2 Vias",
    "li_1_description": "Los amortiguadores de 2 vías de Fortek proporcionan un control y sellado simples y rentables. Se pueden utilizar diversas disposiciones de sellado, incluido un ventilador de aire de sellado, para garantizar la eficiencia de sellado adecuada requerida para su aplicación.",

    "li_2_title": "Amortiguadores de 3 Vias",
    "li_2_description": "Los amortiguadores de 3 vías se utilizan para dirigir el flujo de gas entre el proceso principal y el bypass. Estos amortiguadores pueden ser para propósitos de aislamiento o control.",

    "li_3_title": "Amortiguadores de Guillotina",
    "li_3_description": "Los amortiguadores de guillotina de Fortek ofrecen usos flexibles para el mantenimiento y la detección de fallos; están equipados con diversos sistemas de sellado para garantizar un sellado perfecto en cada situación.",

    "li_4_title": "Amortiguadores Multihoja (Multilouver)",
    "li_4_description": "Los amortiguadores de múltiples hojas de Fortek son ideales para el control de alto nivel; proporcionan un aislamiento completo y una gestión del flujo con hojas que se mueven en paralelo y de manera opuesta.",

    "li_5_title": "Amortiguadores de Aire de Sellado",
    "li_5_description": "Los amortiguadores de aire de sellado de Fortek son la solución adecuada para situaciones que requieren un sellado del 100% contra gases."

}