{
    "slider_title": "Leading Solutions in Engineering and Production",
    "contact_us": "Contact Us",
    "slider_subtitle": "Fortek offers innovative solutions in industry-specific dumper systems and engineering; increasing efficiency and sustainability.",

    "special_damper_design": "Special Damper Design",
    "personal_solutions": "Personal Solutions",
    "slider_description_1": "At Fortek, each damper is designed specifically for the needs of the industry.",

    "advanced_engineering_studies": "Advanced Engineering Studies",
    "experience": "Experience",
    "slider_description_2": "At Fortek, every damper is designed specifically for the needs of the industry. Custom Damper Design, Experience, Deep knowledge in engineering comes to life in Fortek solutions.",

    "comprehensive_project_management": "Comprehensive Project Management",
    "result_oriented": "Results-Oriented",
    "slider_description_3": "Your projects succeed with Fortek's comprehensive management.",

    "about_text": "Fortek offers <1>innovation and excellence</1> in industrial dampers. Meet our experts and see our difference.",

    "intro_title": "Fortek: Meet <1>Industrial Innovation</1>",
    "intro_description": "Fortek Industrial is revolutionizing damper technologies with its experience in the industry. We transform industries and shape the future with our sustainable solutions.",
    "intro_li_1": "Fortek guarantees quality and innovation in engineering.",
    "intro_li_2": "Fortek engineering solutions specific to customer needs.",
    "intro_li_3": "Increase industrial efficiency with Fortek dampers.",
    "intro_li_4": "Powerful and reliable industrial systems with Fortek.",

    "info_title": "Comprehensive Services for Your Industrial Success",
    "info_description": "<1>BE A PIONEER</1> in <1>innovative</1> damper systems and engineering solutions with Fortek.",
    "info_li_1": "Innovative Damper Designs",
    "info_li_2": "Engineering Experience",
    "info_li_3": "Global Industrial Projects",
    "info_li_4": "Special Damper Systems",
    
    "mission_title": "Our Mission",
    "mission": "Our mission is to work without compromising the quality of our work, our customer orientation, our reliability, and the philosophies of fairness we have created, and to share our work with our internal and external customers.",
    "vision_title": "Our Vision",
    "vision": "Our vision is to ensure our corporate continuity by constantly improving the satisfaction of our internal and external customers with our reliability and our structure that is open to development, which we have demonstrated in the sector, and by structuring with real growth rate.",

    "service_title": "Fortek Global References and Achievements",

    "service_li_1_title": "Superior Expertise",
    "service_li_1_description": "Fortek Industrial is a leader in the global market, producing pioneering damper systems for power plants and industrial plants. The deep knowledge and experience we have gained over the years is our most valuable asset.",

    "service_li_2_title": "Quality Management",
    "service_li_2_description": "Each of our damper systems is produced and tested with the highest quality management systems in accordance with ISO 9001:2015, TS ENISO 12100:2011 CE and COC standards.",

    "service_li_3_title": "Flexibility Fortek Industrial",
    "service_li_3_description": "It is known for its ability to adapt quickly to customer requirements and market conditions. We offer customized solutions for each project.",

    "service_li_4_title": "Agility",
    "service_li_4_description": "With our ability to respond quickly to rapidly changing industrial needs, we deliver your projects on time and within budget.",

    "service_li_5_title": "Innovation",
    "service_li_5_description": "Fortek follows the latest technologies and innovations in the industry with its continuous R&D investments and offers them to its customers. This provides a competitive advantage in the global market.",

    "banner_title": "Our <1>Quality Management</1> Certificates",

    "banner_li_1_title": "ISO 9001:2015",
    "banner_li_1_description": "Quality Management Documents.",
    "banner_li_1_link": "Click to download ",

    "banner_li_2_title": "TS ENISO 12100:2011 CE",
    "banner_li_2_description": "Quality Management Documents.",
    "banner_li_2_link": "Click to download ",


    "banner_li_3_title": "'Stack Damper' - COC",
    "banner_li_3_description": "Quality Management Documents.",
    "banner_li_3_link": "Click to download "
}