{
    "page_title": "Our Services",

    "page_subtitle": "Our Services and Solutions",
    
    "main_title": "Damper Production",
    "main_description": "As Fortek Industries, we manufacture a wide range of dampers for power plants and industrial facilities that will control or cut off the gas flow in a fully sealed way. By consulting on the selection of the right damper and actuator type, we ensure that the most efficient design choices are made from the beginning of the project. We ensure that careful planning is made in advance and that the last customer receives the ideal and best working damper systems for every application. Production activities are carried out in the light of international standards and codes. In each of the production and quality control levels, the quality requirements stipulated by the general standards such as EN, ASME, API are fully met.",

    "service_li_1": "2-Way Dampers",
    "service_li_2": "3-Way Dampers",
    "service_li_3": "Guillotine Dampers",
    "service_li_4": "Multi-louvre Dampers",
    "service_li_5": "Marine Dampers",
    "service_li_6": "Butterfly Dampers",
    "service_li_7": "Full Sealed Dampers",

    "mid_description": "Today, when energy efficiency and emission values are very important, the reliable and trouble-free operation of the flaps has become a necessity for modern facilities. As a result of its R&D studies to develop its own designed flap systems and existing flap systems, Fortek industrial has managed to provide 100% sealing with its air cushion & metal alloy sealed sealing system. This system we have developed has been tested in many projects, received positive feedback and our design has been approved by our customers. Fortek provides great advantages with its industrial, specially designed productions and short delivery times.",

    "section_main_title": "Modernization and Management of Damper Systems",
    
    "section_li_1_title": "Modernization",
    "section_li_1_description": "Our design and engineering services can reassess the operating requirements of older systems and advise on whether you can benefit from the renewal or replacement of dampers, components or controls. We can evaluate your current working conditions and requirements and offer new solutions that will improve and/or extend the life of the equipment and provide long-term savings.",

    "section_li_2_title": "Maintenance",
    "section_li_2_description": "Damper failures can be predictable and preventable; warning signs are often visible to experienced damper experts, and proper management and maintenance of your damper systems can help extend the life of the equipment. We also know that dampers are usually a small part of a large installation, but they are critical for the performance, efficiency, stability, and profitability of the process. With this in mind, regular maintenance by Fortek personnel can provide peace of mind that your equipment is in a good working condition that can be trusted.",

    "section_li_3_title": "Site Management",
    "section_li_3_description": "Our After-Sales Field Services Team provides service inspections, routine maintenance, or comprehensive retrofit / overhaul of damper installations in any industry. All field studies are supported by specific method notifications and risk assessments. Our experienced team will minimize any malfunction in your operation and provide you with a detailed service report, recommendations, updated spare parts lists and an improvement plan for the completion of all works.",

    "project_main_title": "PROJECT MANAGEMENT AND PROCUREMENT",
    "project_main_description": "It is vital to determine the proposed project management model in order to improve efficiency and performance, reduce waste of resources, reduce costs and project durations, and reach the desired quality levels. The success of a project is directly proportional to the effort spent planning it, the care given, and the skills of the project team. For this reason, project management is an issue that requires serious sensitivity in detailed planning, discipline, and project processes. Fortek Industrial has the experience and necessary technological equipment to provide project management services to its customers in Turkey and abroad, and in principle, project management services proceed as a whole of processes established within the framework of ISO 9001 QMS.",

    "project_li_1_title": "Project design assessments",
    "project_li_2_title": "Project feasibility analyses",
    "project_li_3_title": "Equipment placement",
    "project_li_4_title": "Preparation of manufacturing and assembly drawings",
    "project_li_5_title": "3D modeling",
    "project_li_6_title": "Cfd analyses",
    "project_li_7_title": "Potential and/or renewable energy options",
    "project_li_8_title": "Energy efficiency and alternative production technologies",

    "product_main_title": "Product Supply Management",
    "product_main_description": "Fortek supplies equipment on a global level for industrial facilities and power plants. Our teams produce practical solutions and carry out project delivery by focusing on providing the best quality delivery conditions with effective time and cost control. <1>Fortek supplies the following products;</1>",

    "product_li_1_title": "Electric Actuator",
    "product_li_2_title": "Pneumatic Actuator",
    "product_li_3_title": "Hydraulic Actuator",
    "product_li_4_title": "Positioner",
    "product_li_5_title": "Junction Box",
    "product_li_6_title": "Limit Switch",
    "product_li_7_title": "Cable Glands",
    "product_li_8_title": "Blower",
    "product_li_9_title": "Boilers",
    "product_li_10_title": "By-Pass Flue Systems",
    "product_li_11_title": "GT Exhaust Systems",
    "product_li_12_title": "Hvac Systems",
    "product_li_13_title": "Industrial Chemicals",
    "product_li_14_title": "Special alloy sheet supplies",
    "product_li_15_title": "Inconel",
    "product_li_16_title": "Hastelloy",
    "product_li_17_title": "Avista",
    "product_li_18_title": "Hitemp Hardox",
    "product_li_19_title": "Compensator"
}